[
    {
        "title": "Шест съвета за здравословен начин на живот",
        "thumbnail": "http://s.rozali.com/p/s/a/sarce-zdrave-99157-500x334.jpg",
        "content": "Здравословният начин на живот би трябвало да включва редовни физически упражнения, балансирано хранене и достатъчно поемане на течности. За съжаление стресовия начин на живот влияе както върху здравето така и на тялото. Ето и няколко съвети, които ще помогнат по-лесно да променим начина ни на живот. Здравословният начин на живот би трябвало да включва редовни физически упражнения, балансирано хранене и достатъчно поемане на течности. За съжаление стресовия начин на живот влияе както върху здравето така и на тялото. Ето и няколко съвети, които ще помогнат по-лесно да променим начинът ни на живот. Намалете сладките! Няма нищо лошо, ако не може да живеете без сладки. Един сладкиш или блокче шоколад на ден няма да навредят. Важното е да се намали захарта и мазнините, затова алтернатива на сладкишите са сушените плодове."
    },
    {
        "title": "Загрявката",
        "thumbnail": "http://4fitnessbg.com/wp-content/uploads/2015/07/zagryavka.jpg",
        "content": "Естествено, всеки фитнес инструктор ще ви посъветва да загрявате преди тренировка. Но как точно да загреете, така че тренировката да протече максимално ефективно и безопасно? Естеството на загрявката зависи от вида спорт, с който се занимавате. Спринтьорите например загряват 30-45 минути преди тренировка. Но спецификата на спринта изисква експлозивни мускулни усилия при максимална интензивност, които при липса на добра загрявка могат да бъдат много травматични – мускулни растежения, разкъсвания и други. Затова да оставим спринтьорите настрана, те все пак са професионални спортисти. Как трябва да загряват всички фитнес любители, когато прекрачат прага на фитнес залата? Загрявката зависи от интензивността и упражненията, които ще използвате в тренировката. Но най-общо казано трябва да подготвите кардио-респираторната система, опорно-двигателния апарат и нервната си система за предстоящото натоварване. А това доста често се извършва методически погрешно. Подготовката на кардио-респираторната система има за цел постепено да повиши пулсовата честота и да увеличи честотата и дълбочината на дишането. По този начин се ускорява кръвообръщението и съответно доставката на кислород и хранителни вещества до работещите мускули и отстраняването на отпадните продукти. Активират се и процесите на топлообразуване и топлоотделяне, което ще предпази организма от прегряване в хода на тренировката. Кардио-респираторно можете да загреете на всеки един кардио уред, но ви препоръчвам това да бъде велоергометър или кростренажор. Необходими са ви 5-10 минути, през които постепенно да покачите и да поддържате пулса в границите 60-70% от максималния. По-младите и по-напредналите се вработват по-бързо към натоварването, отколкото по-възрастните и начинаещите. Началото на потоотделянето показва, че сърдечната честота се е покачила достатъчно. След кардио загрявката следва да загреете опорно-двигателния апарат и да адаптирате нервната система към натоварването, особено ако ще тренирате по-интензивно. Точно тук е основната грешка на повечето трениращи и неправилният подход към този тип загрявка. Обичайна гледка е трениращият да влезне в залата, да завърти 2-3 пъти китките, лактите и рамената си, да размаха няколко пъти леки гирички и да се хвърли направо на работните тежести, а после да се чуди защо се е контузил след като е загрял. Да, този вид загрявка може би има своето място, въпреки че според мен е абсолютно ненужна. Правете я, ако от нея се чувствате по-добре. Но подобна загрявка нито ще ви предпази от контузии, нито ще подобри ефективността на тренировката, ако пропуснете това, което следва, а именно: да загреете с упражнението, което е първо по ред от програмата ви, но с по-леки тежести – до 50% от максималните и повторения в диапазона 12-20. Това всъщност е най-важната част от загрявката, защото подготвя мускулите, ставите и нервната система към спецификата на движението, което ще изпълнявате. Така се вработвате към движение, които реално ще използвате в тренировката си, защото въртенето на ръцете в стил „перки на хеликоптер” не е едно от тях и няма да ви предпази от травма на лежанката, ако не сте загряли конкретно на нея т.е. ако първо ще вдигате от лег – загрявайте с повдигане от лег, ако ще правите мъртва тяга – загрявайте с тяга. Леките загряващи серии също така подобряват връзката съзнание-мускули и ви позволяват да включите максимален брой двигателни единици при работните серии. За незапознатите ще спомена, че двигателна единица (ДЕ) се наричат мускулните влакна инервирани от един двигателен неврон. Съответно колкото повече ДЕ участват в упражнението, толкова по-голяма част от мускула се съкращава и можете да тренирате с по-големи тежести. Трениращите, които си спестяват тези серии с идеята да съхранят силите си, освен че повишават риска от контузии, всъщност тренират с по-малки тежести от реалните си възможностите т.е. получават „забрана” от нервната система да използват максимални тежести. Това е начинът, чрез който централната нервна система се опитва да ви предпази от глупоста да вдигате големи тежести без да се загряли. Леките серии все едно „казват” на мозъка: „всичко е наред, няма опасност от травми”, чрез което се подобряват нервните импулси към мускулите и се включват повече ДЕ, позволявайки ви да работите с по-големи тежести."
    },
    {
        "title": "9 суперхрани за лятото",
        "thumbnail": "https://evergreenhealthylivingblog.files.wordpress.com/2013/09/fruit.png",
        "content": "Ябълката Всички сме чували поговорката, че една ябълка на ден и няма да виждате доктора си никога. Но, има и други храни освен ябълката, които правят същото. Ето ги и тях:Доматът Този зеленчук произлиза от Южна Америка дума, и името му означава \"набъбнал плод\". Доматът съдържа един от най – мощните антиоксиданти – ликопен, който действа изключително благоприятно за сърцето и е чудесна превенция срещу сърдечно – съдовите болести.Банан Банана може да се нарече \"хранителната електростанция\", защото съдържа много калий. Също така е отличен източник на витамин B6. В един банан има два пъти повече въглехидрати и пет пъти повече витамин А и желязо, отколкото в една ябълка. Ягодата съдържа набор от много хранителни вещества. Заредена с витамин C, този вкусен плод съдържа в себе си фитонутриенти и антиоксиданти, които се борят със свободните радикали увреждащи клетките на организма.Един от най-старите известни култивирани зеленчуци, артишока е отличен източник на диетични фибри и магнезий. Кивито има най – много витамин С от всички екзотични плодове, повече от един портокал. Повече калий от банана и съдържа доста фибри.Друг голям източник на витамини и антиоксиданти, папаята съдържа ензим (аргинин), който увеличава мъжката потентност. Освен това папаята действа много добре срещу грипните вируси, храносмилателните разстройства и подобрява функционирането на белия дроб.Пъпешът е отличен източник на витамини А, В6 и С и е зареден с антиоксиданти и фибри.Въпреки, че е със значително по-висока масленост, отколкото повечето други плодове, авокадото е с високо съдържание на фибри, съдържа повече калий от бананите и е доказано, че намалява нивата на холестерола. "
    }
]